{"id": "stortinget-20140605-155705_6067500_6095900", "text": "Først vil jeg benytte anledningen til å takke Venstre for å ta opp en viktig sak og få fortgang i den ved å fremme dette representantforslaget. Temaet er viktig for de barna det gjelder, og viktig for de voksne som tar på seg den formidable oppgaven det er å åpne hjemmet sitt for ett eller flere barn som trenger et sted å bo og bli elsket. Det å skape trygge rammer for et barn som er kommet fra", "whisper-large-v2": " Først vil jeg benytte anledningen til å takke Venstre for å ta opp en viktig sak og få fort gang på den ved å fremme dette representantsforslaget. TEM er viktig for de barna det gjelder, og viktig for de voksne som tar på seg den formidable oppgaven det er å åpne hjemmet sitt for en eller flere barn som trenger et sted å bo og bli elsket. Det å skape trygg ramme for et barn som er kommet fra utenlandske land, det er en vanskelig ting å gjøre.", "whisper-large-v2-chunks": [{"timestamp": [0.0, 10.0], "text": " Først vil jeg benytte anledningen til å takke Venstre for å ta opp en viktig sak og få fort gang på den ved å fremme dette representantsforslaget."}, {"timestamp": [10.0, 25.0], "text": " TEM er viktig for de barna det gjelder, og viktig for de voksne som tar på seg den formidable oppgaven det er å åpne hjemmet sitt for en eller flere barn som trenger et sted å bo og bli elsket."}, {"timestamp": [23.4, 28.4], "text": " Det å skape trygg ramme for et barn som er kommet fra utenlandske land,"}, {"timestamp": [28.4, 30.4], "text": " det er en vanskelig ting å gjøre."}], "wer": 0.21794871794871795, "cer": 0.163727959697733}
{"id": "stortinget-20100505-095526_2095699_2120000", "text": "og som forutsetter rensing både på Kårstø og på Mongstad. Arbeiderpartiet har hele tiden ønsket – helt fra tusenårsskiftet – å bygge gasskraftverk i Norge, gjerne uten rensing. I år 2000 ønsket dere det så sterkt at dere felte sentrumsregjeringen for å få det til. Kårstø-kraftverket står der i dag uten rensing som et monument over gasskraftsaken fra 2000. SV trodde det var en stor seier for miljøet på Soria Moria i 2005.", "whisper-large-v2": " og som forutsetter rensing både på Kårstø og Mongstad. Arbeiderpartiet har hele tiden ønsket, selv fra 1000 års skifte, å bygge gasskraftverk i Norge, gjerne uten rensing. I år 2000 ønsket dere det så stert at dere felte sentrumsregjeringen for å få det til. Kårstø Kraftverket står der i dag uten rensing som et monument over gasskraftsaken fra 2000. SV trodde det var en stor seier for miljøet på Soria-Moria i 2005. SV trådde det var en stor seier for miljøet på Soria-Moria i 2005.", "whisper-large-v2-chunks": [{"timestamp": [0.0, 3.08], "text": " og som forutsetter rensing både på Kårstø og Mongstad."}, {"timestamp": [3.08, 9.32], "text": " Arbeiderpartiet har hele tiden ønsket, selv fra 1000 års skifte, å bygge gasskraftverk i Norge, gjerne uten rensing."}, {"timestamp": [9.32, 14.32], "text": " I år 2000 ønsket dere det så stert at dere felte sentrumsregjeringen for å få det til."}, {"timestamp": [14.32, 19.8], "text": " Kårstø Kraftverket står der i dag uten rensing som et monument over gasskraftsaken fra 2000."}, {"timestamp": [19.8, 24.2], "text": " SV trodde det var en stor seier for miljøet på Soria-Moria i 2005."}, {"timestamp": [19.3, 23.3], "text": " SV trådde det var en stor seier for miljøet på Soria-Moria i 2005."}], "wer": 0.3287671232876712, "cer": 0.2028301886792453}
{"id": "MUHH33005919_241700_266380", "text": "Jeg sender over en liten pakke. Jeg skriver: Sindre, min gode amigo. Rett til rådhuset med en gang! Hasta luego. Han var bra gutt. Hvis ikke Lan vil, tar vi han Sindre. Veldig bra gutt. Yalla!", "whisper-large-v2": " Sindre, jeg sender over en liten pakke til deg nå. Jeg sender skriveret til sindre, min gode amigo. Rett til Røddehuset med en gang. Hassan, jeg likte han. Han var bra gutt. Hvis ikke han vil, vi ringer han igjen. Hvis ikke, vi tar han, sindre. Veldig bra gutt. Veldig bra gutt. And with this we are done.", "whisper-large-v2-chunks": [{"timestamp": [0.0, 3.0], "text": " Sindre, jeg sender over en liten pakke til deg nå."}, {"timestamp": [3.0, 5.5], "text": " Jeg sender skriveret til sindre, min gode amigo."}, {"timestamp": [5.5, 8.0], "text": " Rett til Røddehuset med en gang."}, {"timestamp": [8.0, 12.5], "text": " Hassan, jeg likte han. Han var bra gutt."}, {"timestamp": [12.5, 15.5], "text": " Hvis ikke han vil, vi ringer han igjen. Hvis ikke, vi tar han, sindre."}, {"timestamp": [15.5, 17.5], "text": " Veldig bra gutt. Veldig bra gutt."}, {"timestamp": [19.68, 24.36], "text": " And with this we are done."}], "wer": 0.9722222222222222, "cer": 0.6822916666666666}
{"id": "MSUI37008620_219790_245460", "text": "Konstabler, er dere her pga. tyveriet? Har dere en kommentar? Ja. Til å være et geni har denne Rufs masse ost mellom øra. Hva mener du? Lykke til med å få noe ut av ham. Hm. Og det nye spillet heter \"Kløyver\"?", "whisper-large-v2": " God morgen, konstabler. Er dere her på grunn av tyveriet? Har dere kanskje en kommentar til saken? Ja, her er en kommentar. Til å være et geni har denne rufs masse ost mellom øra. Eh, hva mener du? Vent og se! Lykke til med å få noe vett i gutta han! Å, du sier at det nye spillet heter Kløyver? Og du sier at det nye spillet heter Kløyver?", "whisper-large-v2-chunks": [{"timestamp": [0.0, 5.0], "text": " God morgen, konstabler. Er dere her på grunn av tyveriet? Har dere kanskje en kommentar til saken?"}, {"timestamp": [5.0, 11.0], "text": " Ja, her er en kommentar. Til å være et geni har denne rufs masse ost mellom øra."}, {"timestamp": [11.0, 12.0], "text": " Eh, hva mener du?"}, {"timestamp": [12.0, 16.0], "text": " Vent og se! Lykke til med å få noe vett i gutta han!"}, {"timestamp": [20.0, 23.0], "text": " Å, du sier at det nye spillet heter Kløyver?"}, {"timestamp": [20.67, 24.17], "text": " Og du sier at det nye spillet heter Kløyver?"}], "wer": 0.9285714285714286, "cer": 0.7081339712918661}
{"id": "stortinget-20141105-095842_349200_379100", "text": "for utnyttelse av arbeidstakere, og i bransjer som har stor ulykkesrisiko. Sitat slutt. Når det gjelder endringsforslagene om arbeidstid, så er vi bekymret for de helse- og sikkerhetsmessige konsekvenser forslagene har. Forslaget vil vanskeliggjøre vår innsats mot å redusere antall ulykker, sosial dumping og arbeidslivskriminalitet. Sitat slutt. Dette er ikke sitater fra et leserinnlegg fra Arbeiderparti-representanter, det er", "whisper-large-v2": " for utnyttelse av arbeidslagere og i bransjer som har stor ulykkesrisiko. Sitat slutt. Når det gjelder endringsforslagen om arbeidstid, så er vi bekymret for de helse- og sikkerhetsmessige konsekvenser forslagene har. Forslaget vil vanskeliggjøre vår innsats mot å redusere antall ulykker, sosial dømping og arbeidsløstighet. Sitat slutt. President, dette er ikke sitater fra et leserinnlegg fra Arbeiderpartiets representanter, sosial dømping og arbeidslivskriminalitet. Sitatslutt. President, dette er ikke sitater fra et leserinnlegg fra Arbeiderpartiets representanter, men det er sitater fra...", "whisper-large-v2-chunks": [{"timestamp": [0.0, 5.48], "text": " for utnyttelse av arbeidslagere og i bransjer som har stor ulykkesrisiko."}, {"timestamp": [5.48, 6.84], "text": " Sitat slutt."}, {"timestamp": [6.84, 14.44], "text": " Når det gjelder endringsforslagen om arbeidstid, så er vi bekymret for de helse- og sikkerhetsmessige konsekvenser forslagene har."}, {"timestamp": [14.44, 21.76], "text": " Forslaget vil vanskeliggjøre vår innsats mot å redusere antall ulykker, sosial dømping og arbeidsløstighet."}, {"timestamp": [21.76, 22.76], "text": " Sitat slutt."}, {"timestamp": [22.76, 27.64], "text": " President, dette er ikke sitater fra et leserinnlegg fra Arbeiderpartiets representanter,"}, {"timestamp": [24.9, 26.9], "text": " sosial dømping og arbeidslivskriminalitet."}, {"timestamp": [26.9, 27.7], "text": " Sitatslutt."}, {"timestamp": [27.7, 32.58], "text": " President, dette er ikke sitater fra et leserinnlegg fra Arbeiderpartiets representanter,"}, {"timestamp": [32.58, 34.58], "text": " men det er sitater fra..."}], "wer": 0.46551724137931033, "cer": 0.41627906976744183}
{"id": "MSUI26007820_355600_383170", "text": "Hei! Åssen gikk det? Bra. Bra jobba, gutten min. Vi er stolte av deg.", "whisper-large-v2": " Hvordan gikk det? Bra. Bra jobba, gutten min. Vi er stolte av deg. Ok. Okay.", "whisper-large-v2-chunks": [{"timestamp": [0.0, 1.0], "text": " Hvordan gikk det?"}, {"timestamp": [1.0, 2.0], "text": " Bra."}, {"timestamp": [2.0, 4.0], "text": " Bra jobba, gutten min."}, {"timestamp": [4.0, 6.0], "text": " Vi er stolte av deg."}, {"timestamp": [6.0, 7.0], "text": " Ok."}, {"timestamp": [22.57, 23.57], "text": " Okay."}], "wer": 0.2857142857142857, "cer": 0.2608695652173913}
{"id": "KMTE20004015_536200_551859", "text": "Jeg føler meg som en idiot. Det gikk ikke som jeg tenkte. Greia er bare at ... Ikke avbryt meg når jeg snakker. La meg fullføre. Jeg har aldri vært ridelærer, selv om jeg har ridd.", "whisper-large-v2": " Jeg føler meg som en idiot, rett og slett. Det gikk aller vei, men ikke som jeg tenkte jeg skulle. Greia er bare at... Siden... Ikke avbryt meg når jeg snakker, vær så snill. Du må la meg fullføre settingen. Jeg har jo aldri vært en ridlærer før, eller en trener, selv om jeg har drevet med heste i mange år.", "whisper-large-v2-chunks": [{"timestamp": [0.0, 2.0], "text": " Jeg føler meg som en idiot, rett og slett."}, {"timestamp": [2.0, 4.8], "text": " Det gikk aller vei, men ikke som jeg tenkte jeg skulle."}, {"timestamp": [4.8, 6.8], "text": " Greia er bare at..."}, {"timestamp": [6.8, 7.6], "text": " Siden..."}, {"timestamp": [7.6, 9.6], "text": " Ikke avbryt meg når jeg snakker, vær så snill."}, {"timestamp": [10.0, 11.4], "text": " Du må la meg fullføre settingen."}, {"timestamp": [11.4, 15.6], "text": " Jeg har jo aldri vært en ridlærer før, eller en trener, selv om jeg har drevet med heste i mange år."}], "wer": 0.9444444444444444, "cer": 0.7333333333333333}
{"id": "DKIN98010322_222120_248209", "text": "Nå blir det å ha en dialog med politiet i morgen, med tanke på sikkerhetstiltak. Så blir det å få til et hjelpeapparat rundt de fornærmede sammen med kommunen. Så er det min jobb som bistandsadvokat å ha en dialog opp mot politiet.", "whisper-large-v2": " Nå blir det først og fremst i morgen å ha en dialog med politiet i forhold til å vurdere videre sikkerhetstiltak rundt de fornærmede. Også blir det å få til et hjelpapparat rundt de fornærmede i samråd med kommunen. Også blir det min jobb som vistandsadvokaten å ha en dialog opp mot politiet og videre etter forskningsskritt. og ha en dialog opp mot politiet og videre etter forskningsskritt.", "whisper-large-v2-chunks": [{"timestamp": [0.0, 9.0], "text": " Nå blir det først og fremst i morgen å ha en dialog med politiet i forhold til å vurdere videre sikkerhetstiltak rundt de fornærmede."}, {"timestamp": [9.0, 18.0], "text": " Også blir det å få til et hjelpapparat rundt de fornærmede i samråd med kommunen."}, {"timestamp": [18.0, 26.0], "text": " Også blir det min jobb som vistandsadvokaten å ha en dialog opp mot politiet og videre etter forskningsskritt."}, {"timestamp": [21.09, 27.09], "text": " og ha en dialog opp mot politiet og videre etter forskningsskritt."}], "wer": 0.8604651162790697, "cer": 0.8008658008658008}
{"id": "stortinget-20220504-095518_4283000_4306600", "text": "Finland og England er på den listen. Så så dårlig gjør vi det ikke sammenliknet med andre land. Men denne regjeringens målsetting er å kutte saksbehandlingstiden og raskere innføre nye virksomme terapier – til glede for våre pasienter. Da går vi videre til neste hovedspørsmål.", "whisper-large-v2": " Finland og England er på den lista. Så så dårlig gjør vi det ikke sammenlignet med andre land. Men denne regjeringens målsetting er å kutte saksbehandlingstida og raskere innføre nye virksomheterapier til glede for våre pasienter. Spørsmål som stilles av representanten Olve Gråtle.", "whisper-large-v2-chunks": [{"timestamp": [0.0, 3.64], "text": " Finland og England er på den lista."}, {"timestamp": [3.64, 7.64], "text": " Så så dårlig gjør vi det ikke sammenlignet med andre land."}, {"timestamp": [7.64, 11.8], "text": " Men denne regjeringens målsetting er å kutte saksbehandlingstida"}, {"timestamp": [11.8, 16.8], "text": " og raskere innføre nye virksomheterapier til glede for våre pasienter."}, {"timestamp": [18.6, 21.6], "text": " Spørsmål som stilles av representanten Olve Gråtle."}], "wer": 0.28888888888888886, "cer": 0.16967509025270758}
{"id": "DMTL21550619_1746030_1775190", "text": "Lagene får servert ting som har vært superpopulære i en viss periode. De skal nå avgjøre om det er \"hot\" eller \"not\". Trylling er viktig i kveld, så vi må felle en dom over hodeplagget som ha skjult tusenvis av skjerf, duer og kaniner gjennom åra:", "whisper-large-v2": " Som alltid skal lagene få servere ting eller fenomen som har vært superpopulære i en viss periode i fortiden. Og de skal nå med 2019-brillene på avgjøre om dette fremdeles er hott eller nott. På en kveld som denne hvor trylling er en viktig ingrediens, så må vi nesten felle en dom over hodeplagget som har skjult tusenvis av skjerf, duer og kaniner opp gjennom årene. så må vi nesten felle en dom over hodeplagget som er skjult tusenvis av skjerf, duer og kaniner opp gjennom årenet, nemlig...", "whisper-large-v2-chunks": [{"timestamp": [0.0, 10.0], "text": " Som alltid skal lagene få servere ting eller fenomen som har vært superpopulære i en viss periode i fortiden."}, {"timestamp": [10.0, 16.0], "text": " Og de skal nå med 2019-brillene på avgjøre om dette fremdeles er hott eller nott."}, {"timestamp": [16.0, 28.0], "text": " På en kveld som denne hvor trylling er en viktig ingrediens, så må vi nesten felle en dom over hodeplagget som har skjult tusenvis av skjerf, duer og kaniner opp gjennom årene."}, {"timestamp": [24.16, 33.16], "text": " så må vi nesten felle en dom over hodeplagget som er skjult tusenvis av skjerf, duer og kaniner opp gjennom årenet, nemlig..."}], "wer": 1.2173913043478262, "cer": 1.0769230769230769}
{"id": "MUHU03000819_1827230_1851869", "text": "Når er du lykkeligst bak rattet? Det er når jeg vinner. Jeg skal ikke lyve. Jeg skal ikke si: \"Det er når jeg kjører.\" Når jeg kommer først over målstreken, er jeg lykkeligst. Men det er noe med det når lyset blir grønt, og man får på skylapper. Da føler jeg at verden er stille, og jeg har ingen andre bekymringer.", "whisper-large-v2": " Du, når er du som aller lykkeligste bak rattet, Mika? Det er når jeg vinner. Jeg skal ikke lyge, jeg skal ikke si at det er bare når jeg kjører. Det er jo når jeg kommer først om i målstreken, at jeg er aller mest lykkelig. Men det er noe med det når det lyser blant grønt og man får litt skylapper. Da føler jeg at verden er stille. Jeg har ingen andre bekymringer. Jeg skal opp og kjøre, jeg gunner på. I alle fall er verden stille, jeg har ingen andre bekymringer, jeg skal bare kjøre, jeg gønner på.", "whisper-large-v2-chunks": [{"timestamp": [0.0, 3.5], "text": " Du, når er du som aller lykkeligste bak rattet, Mika?"}, {"timestamp": [4.5, 5.5], "text": " Det er når jeg vinner."}, {"timestamp": [5.5, 9.0], "text": " Jeg skal ikke lyge, jeg skal ikke si at det er bare når jeg kjører."}, {"timestamp": [9.0, 12.5], "text": " Det er jo når jeg kommer først om i målstreken, at jeg er aller mest lykkelig."}, {"timestamp": [12.5, 18.5], "text": " Men det er noe med det når det lyser blant grønt og man får litt skylapper."}, {"timestamp": [18.5, 21.5], "text": " Da føler jeg at verden er stille."}, {"timestamp": [21.5, 24.5], "text": " Jeg har ingen andre bekymringer. Jeg skal opp og kjøre, jeg gunner på."}, {"timestamp": [19.64, 23.64], "text": " I alle fall er verden stille, jeg har ingen andre bekymringer, jeg skal bare kjøre, jeg gønner på."}], "wer": 0.9344262295081968, "cer": 0.6825396825396826}
{"id": "MUHU27007709_258005_274240", "text": "Jeg kan se med en gang. Er det her jeg skal bo? Ja. Akkurat.", "whisper-large-v2": " Kan se med en gang, ja, for du har så dårlig tid. Er det her jeg skal bo, da? Ja. Akkurat.", "whisper-large-v2-chunks": [{"timestamp": [0.0, 2.76], "text": " Kan se med en gang, ja, for du har så dårlig tid."}, {"timestamp": [2.76, 4.1], "text": " Er det her jeg skal bo, da?"}, {"timestamp": [4.1, 4.6], "text": " Ja."}, {"timestamp": [4.6, 5.6], "text": " Akkurat."}], "wer": 0.8571428571428571, "cer": 0.65}
{"id": "DNRR66008617_128200_144170", "text": "Det hender at jeg må være igjen her når de andre guttene har det gøy.", "whisper-large-v2": " Nå må jeg bare være igjen her når andre gutter har det gøy.", "whisper-large-v2-chunks": [{"timestamp": [0.0, 6.0], "text": " Nå må jeg bare være igjen her når andre gutter har det gøy."}], "wer": 0.4, "cer": 0.30434782608695654}
{"id": "MSUM02022720_432760_460589", "text": "Da ønsker jeg dere lykke til på Kvinnedagen 8. mars. Vi er ikke ferdig med ishockey. Gutten vi skal møte nå, er ikke særlig gammel, men vanvittig flink. De fleste husker ikke hvordan vi lærte å gå. Litt på samme måte har Mio det med å gå på skøyter. Han er 2 1/2 år og elsker ishockey.", "whisper-large-v2": " Da ønsker jeg dere masse lykke til på kvinnedagen 8. mars. Men vi er ikke helt ferdige med ishockey. Gutten vi skal møte nå er ikke særlig gammel, men han er vanvittig flink. De fleste av oss kan ikke huske hvordan vi lærte å gå. Vi bare gjør det liksom. Og litt på samme måte har nok Mio det med å gå på skjøyte. Mio er to og et halvt år, og han elsker ishockey. Ut på samme måte har nok Mio det med å gå på skøyte. Mio er to og et halvt år, og han elsker ishockey.", "whisper-large-v2-chunks": [{"timestamp": [0.0, 5.0], "text": " Da ønsker jeg dere masse lykke til på kvinnedagen 8. mars."}, {"timestamp": [5.0, 8.0], "text": " Men vi er ikke helt ferdige med ishockey."}, {"timestamp": [8.0, 15.0], "text": " Gutten vi skal møte nå er ikke særlig gammel, men han er vanvittig flink."}, {"timestamp": [15.0, 18.0], "text": " De fleste av oss kan ikke huske hvordan vi lærte å gå."}, {"timestamp": [18.0, 19.0], "text": " Vi bare gjør det liksom."}, {"timestamp": [19.0, 23.0], "text": " Og litt på samme måte har nok Mio det med å gå på skjøyte."}, {"timestamp": [23.0, 27.0], "text": " Mio er to og et halvt år, og han elsker ishockey."}, {"timestamp": [22.83, 25.83], "text": " Ut på samme måte har nok Mio det med å gå på skøyte."}, {"timestamp": [26.83, 29.83], "text": " Mio er to og et halvt år, og han elsker ishockey."}], "wer": 0.9298245614035088, "cer": 0.6842105263157895}
{"id": "stortinget-20201215-095623_3911200_3939900", "text": "Ikke siden 2004 har så mange kommuner varslet om vanskelige budsjetter for neste år som nå, og det er uten hensyn til koronautgifter. Handlingsrommet som regjeringen presenterer, er 700 mill. kr for kommuner og fylker til neste år før effektivisering – ja, altså at man skal legge ned, eller springe stadig raskere. Pengeboka blir mager når en rekke kostnader beleilig holdes utenfor av regjeringens beregninger.", "whisper-large-v2": " President, ikke siden 2004 har så mange kommuner varslet om vanskelige budsjetter for neste år som de gjør nå. Og det uten hensyn til koronautgifter. Handlingsrommet som regjeringen presenterer er 700 millioner for kommuner og fylker til neste år, før effektivisering. Ja, altså at man skal legge ned eller sprenge stadig raskere. Pengbokene blir mager når en rekke kostnader beleglig holdes utenfor av regjeringens beregninger. eller sprenge stadig raskere. Pengboka blir mager når en rekke kostnader beleglig holdes utenfor areeringen av sine beregninger.", "whisper-large-v2-chunks": [{"timestamp": [0.0, 8.5], "text": " President, ikke siden 2004 har så mange kommuner varslet om vanskelige budsjetter for neste år som de gjør nå."}, {"timestamp": [8.5, 11.0], "text": " Og det uten hensyn til koronautgifter."}, {"timestamp": [11.0, 18.5], "text": " Handlingsrommet som regjeringen presenterer er 700 millioner for kommuner og fylker til neste år, før effektivisering."}, {"timestamp": [18.5, 22.5], "text": " Ja, altså at man skal legge ned eller sprenge stadig raskere."}, {"timestamp": [22.5, 28.5], "text": " Pengbokene blir mager når en rekke kostnader beleglig holdes utenfor av regjeringens beregninger."}, {"timestamp": [23.7, 25.7], "text": " eller sprenge stadig raskere."}, {"timestamp": [25.7, 31.7], "text": " Pengboka blir mager når en rekke kostnader beleglig holdes utenfor areeringen av sine beregninger."}], "wer": 0.5538461538461539, "cer": 0.41262135922330095}
{"id": "MSUB20001013_511360_536569", "text": "En av verdens beste låtskrivere som har skrevet for Cher og Madonna. Men det endte med at jeg stod i badedrakt og banket på hos ham. Fikk du skrive noen sanger med ham? Ja, faktisk. \"Hun med badedrakten!\" Hanne lurer på når du skrev din første sang.", "whisper-large-v2": " Det er en av verdens beste låtskriver og produsenter som har skrevet til Cher og Madonna og alt sånt. Men det ender jo med at jeg står i badedrekt og banker på hos han. Fikk du skrivet noe sange sammen med han noen gang? Jeg gjorde det, faktisk. Så bra! Kanskje han tenkte sånn, «Å ja, det er hun med badedrekt!» En som også heter Hanne, lurer på når du skrev din første sang. En som også heter Hanne, lurer på når du skrev din første sang.", "whisper-large-v2-chunks": [{"timestamp": [0.0, 3.24], "text": " Det er en av verdens beste låtskriver og produsenter"}, {"timestamp": [3.24, 6.48], "text": " som har skrevet til Cher og Madonna og alt sånt."}, {"timestamp": [6.48, 10.76], "text": " Men det ender jo med at jeg står i badedrekt og banker på hos han."}, {"timestamp": [10.76, 14.8], "text": " Fikk du skrivet noe sange sammen med han noen gang?"}, {"timestamp": [14.8, 16.4], "text": " Jeg gjorde det, faktisk."}, {"timestamp": [16.4, 17.76], "text": " Så bra! Kanskje han tenkte sånn,"}, {"timestamp": [17.76, 19.76], "text": " «Å ja, det er hun med badedrekt!»"}, {"timestamp": [20.76, 22.48], "text": " En som også heter Hanne,"}, {"timestamp": [22.48, 25.12], "text": " lurer på når du skrev din første sang."}, {"timestamp": [20.21, 25.21], "text": " En som også heter Hanne, lurer på når du skrev din første sang."}], "wer": 1.2127659574468086, "cer": 0.8473895582329317}
{"id": "MKKK54000718_181740_211740", "text": "Vi leter. Leter. Og vi som fremdeles ... Leter.", "whisper-large-v2": " Lete, lete og vi som fremdeles leter little", "whisper-large-v2-chunks": [{"timestamp": [0.0, 14.0], "text": " Lete, lete"}, {"timestamp": [15.0, 27.0], "text": " og vi som fremdeles leter little"}], "wer": 0.6666666666666666, "cer": 0.425531914893617}
{"id": "MUHU06000219_2365599_2388740", "text": "Striketeam er Camilla og Asif, sammen med Miriam. De går sammen inn på rommet. Lynni og Grete går mot hotellet på en naturlig måte. Min rolle er å være i lobbyen, og så kommer Grete inn.", "whisper-large-v2": " Striketeam er Camilla og Asif sammen med Miriam, for hun går sammen med dem inn på rommet. Linne og Grete beveger seg mot hotellet på en naturlig måte. Min rolle er å være i lobbyen. Så kommer også Grete inn. og kommer også gret inn.", "whisper-large-v2-chunks": [{"timestamp": [0.0, 5.0], "text": " Striketeam er Camilla og Asif sammen med Miriam,"}, {"timestamp": [5.12, 8.32], "text": " for hun går sammen med dem inn på rommet."}, {"timestamp": [8.44, 13.2], "text": " Linne og Grete beveger seg mot hotellet på en naturlig måte."}, {"timestamp": [15.72, 19.4], "text": " Min rolle er å være i lobbyen."}, {"timestamp": [19.52, 22.92], "text": " Så kommer også Grete inn."}, {"timestamp": [18.14, 21.14], "text": " og kommer også gret inn."}], "wer": 0.5, "cer": 0.3225806451612903}
{"id": "NST_no14x617-03071999-1012_u0617174", "text": "Det er i hvert fall et par år siden jeg fikk tilgang til nettet.", "whisper-large-v2": " Þær er verðfallega eitt par orð síðan ég fykk tilgang til nettett.", "whisper-large-v2-chunks": [{"timestamp": [0.0, 5.0], "text": " Þær er verðfallega eitt par orð síðan ég fykk tilgang til nettett."}], "wer": 0.7142857142857143, "cer": 0.34375}
{"id": "stortinget-20110328-115457_21003800_21030900", "text": "etiske retningslinjer og arrangerer seminarer for ansatte. De drøfter prinsipielle spørsmål, men også saker som er fremmet av ansatte, pasienter og pårørende. Mange av sakene handler om alvorlig syke og døende pasienter og etiske dilemmaer knyttet til omsorgen for disse pasientene. Arbeidet i de kliniske etikkomiteene er en viktig del av kvalitets- og pasientsikkerhetsarbeidet ved sykehusene.", "whisper-large-v2": " Komiteene lager etiske retningslinjer og arrangerer seminarer for ansatte. De drøfter principielle spørsmål, men også saker som er fremmet av ansatte, pasienter og pårørende. Mange av sakene handler om alvorlig syke og døende, pasienter, og etiske dilemmaer knyttet til omsorgen for disse pasientene. Arbeid i de kliniske etikkomiteene er en viktig del av kvalitets- og pasientsikkerhetsarbeidet ved sykehusene. Arbeid i de kliniske etikkommittene er en viktig del av kvalitets- og pasientsikretsarbeidet ved sykehusene.", "whisper-large-v2-chunks": [{"timestamp": [0.0, 4.5], "text": " Komiteene lager etiske retningslinjer og arrangerer seminarer for ansatte."}, {"timestamp": [4.5, 11.5], "text": " De drøfter principielle spørsmål, men også saker som er fremmet av ansatte, pasienter og pårørende."}, {"timestamp": [11.5, 19.5], "text": " Mange av sakene handler om alvorlig syke og døende, pasienter, og etiske dilemmaer knyttet til omsorgen for disse pasientene."}, {"timestamp": [19.5, 27.5], "text": " Arbeid i de kliniske etikkomiteene er en viktig del av kvalitets- og pasientsikkerhetsarbeidet ved sykehusene."}, {"timestamp": [22.1, 29.1], "text": " Arbeid i de kliniske etikkommittene er en viktig del av kvalitets- og pasientsikretsarbeidet ved sykehusene."}], "wer": 0.375, "cer": 0.3291139240506329}
{"id": "stortinget-20170616-085535_4177300_4202400", "text": "tror jeg de klarer på en utmerket måte, for nå har de fått det de trenger for å klare det. Jeg ser også at regjeringen bruker de metodene som det er mulig å bruke. Når det gjelder jordbruksoppgjøret og brudd og enighet: Ærlig talt, hvis vi nå får dette tilbake og de kommer til enighet, da kommer de til enighet, og det må vel være bra. At vi ber dem om å begynne å forhandle igjen, er noe Stortinget har rett til å gjøre,", "whisper-large-v2": " Og jeg ser også at regjeringen har bidrag til at vi bruker de metoder som er mulig å bruke. Når det gjelder jordbruksoppgjøret og brudd og enighet, så er det litt alt hvis vi nå får dette her tilbake, og de kommer til enighet, så kommer de til enighet, og det må jo være bra. At vi da ber dem om å sørge for å begynne å forhandle, det er noe Stortinget har rett til å gjøre. og da ber de om å sørge for å begynne å forhandle, at det er noe Stortinget har rett til å gjøre.", "whisper-large-v2-chunks": [{"timestamp": [0.0, 10.6], "text": " Og jeg ser også at regjeringen har bidrag til at vi bruker de metoder som er mulig å bruke."}, {"timestamp": [10.6, 15.6], "text": " Når det gjelder jordbruksoppgjøret og brudd og enighet, så er det litt alt hvis vi nå får dette her tilbake,"}, {"timestamp": [15.6, 19.0], "text": " og de kommer til enighet, så kommer de til enighet, og det må jo være bra."}, {"timestamp": [19.0, 25.0], "text": " At vi da ber dem om å sørge for å begynne å forhandle, det er noe Stortinget har rett til å gjøre."}, {"timestamp": [20.1, 25.1], "text": " og da ber de om å sørge for å begynne å forhandle, at det er noe Stortinget har rett til å gjøre."}], "wer": 0.75, "cer": 0.542654028436019}
{"id": "stortinget-20170619-224931_3967400_3992000", "text": "jeg fikk gleden av å være saksordfører for folkehelsemeldingen, men vi har også gjort noen tøffe prioriteringer i budsjettarbeidet i Venstre. Kanskje til statsrådens lille fortvilelse har vi prioritert folkehelse foran opptrapping i sykehussektoren. Det er det ingen andre partier som har gjort. Jeg har fått noe pepper for det,", "whisper-large-v2": " OK, jeg fikk glede av å være saksordfører på Folkehelse-meldingen, men vi har også gjort noen tøffe prioriteringer i budsjettarbeidet i Venstre. Kanskje til statsrådens lille fortvilelse har vi prioritert folkehelse foran opptrapping i sykehussektoren. Det er det ingen andre partier som har gjort. Jeg har jo fått noe pepper for det. Det er det ingen andre partier som har gjort. Jeg har jo fått noe pepper for det.", "whisper-large-v2-chunks": [{"timestamp": [0.0, 4.9], "text": " OK, jeg fikk glede av å være saksordfører på Folkehelse-meldingen,"}, {"timestamp": [4.9, 8.9], "text": " men vi har også gjort noen tøffe prioriteringer i budsjettarbeidet i Venstre."}, {"timestamp": [8.9, 18.9], "text": " Kanskje til statsrådens lille fortvilelse har vi prioritert folkehelse foran opptrapping i sykehussektoren."}, {"timestamp": [18.9, 24.5], "text": " Det er det ingen andre partier som har gjort. Jeg har jo fått noe pepper for det."}, {"timestamp": [19.6, 24.16], "text": " Det er det ingen andre partier som har gjort. Jeg har jo fått noe pepper for det."}], "wer": 0.46, "cer": 0.2926829268292683}
{"id": "MUHU26003320_3728860_3752300", "text": "Du ser at de ikke er helt fornøyde med den tabben. Du ser det liksom i blikket! Du kan være sexy en gang til! Kom igjen! Du er så sinnasexy, og så må du gå ut igjen. Denne kanossagangen. Og han med kastanjettene!", "whisper-large-v2": " Du ser at de er selvfornøyde med at de ble en tabbe der. Og så ser du på deg ditt, og så står du og sier «Du kan være sexy en gang til, kom igjen!» «Du er en sexy baby!» «Du er så sinnesexy, og så går du ut, og så er du i den kanossa gangen!» Og han kaster ned og så bare... Han kastet ned hendene og så bare...", "whisper-large-v2-chunks": [{"timestamp": [0.0, 6.0], "text": " Du ser at de er selvfornøyde med at de ble en tabbe der."}, {"timestamp": [6.1, 10.0], "text": " Og så ser du på deg ditt, og så står du og sier"}, {"timestamp": [10.1, 12.0], "text": " «Du kan være sexy en gang til, kom igjen!»"}, {"timestamp": [12.1, 14.0], "text": " «Du er en sexy baby!»"}, {"timestamp": [14.1, 19.0], "text": " «Du er så sinnesexy, og så går du ut, og så er du i den kanossa gangen!»"}, {"timestamp": [19.1, 22.0], "text": " Og han kaster ned og så bare..."}, {"timestamp": [18.44, 20.44], "text": " Han kastet ned hendene og så bare..."}], "wer": 1.255813953488372, "cer": 0.7311320754716981}
{"id": "DKTL98040621_396410_416169", "text": "Det er klart at det ble tøft for dem. De har hatt et helt år som har vært tøft. Men jeg håper de lever, og at vi er i gang på normal måte neste år. Det største snøfallet i år, kom nå, og du har stengt den viktigste heisen?", "whisper-large-v2": " Det er klart at det blir tøft for dem. De har hatt et helt år som har vært tøft nå, ikke sant? Så det er vanskelig. Men jeg håper jo at de fremdeles lever og at vi i utgangspunktet er i gang igjen på normal måte til neste år. Og så er det spesielt her, for det største snøfarlige år, det kom akkurat nå, og nå har du klart å stenge den viktigste heisen her. Hva er det som skjer?", "whisper-large-v2-chunks": [{"timestamp": [0.0, 5.0], "text": " Det er klart at det blir tøft for dem. De har hatt et helt år som har vært tøft nå, ikke sant?"}, {"timestamp": [5.0, 12.0], "text": " Så det er vanskelig. Men jeg håper jo at de fremdeles lever og at vi i utgangspunktet er i gang igjen på normal måte til neste år."}, {"timestamp": [12.0, 20.0], "text": " Og så er det spesielt her, for det største snøfarlige år, det kom akkurat nå, og nå har du klart å stenge den viktigste heisen her. Hva er det som skjer?"}], "wer": 0.8367346938775511, "cer": 0.7612612612612613}
{"id": "MUHU15000622_696660_726660", "text": "Oi! Den er veldig høy. Ja. Du ser at det funker. Lekkert! Takk. Nydelig høy og entusiastisk armføring der. Jubel! Dette er jeg nysgjerrig på. Du har jo vært artist og gått på scenen fra du var bitte liten. Men først nå har du gått i skole.", "whisper-large-v2": " Ja! Oi! Den er veldig høy! Ja. Se, den er så fin. Det er lekkert. Det er veldig lekkert. Nedelig høy og entusiastisk anføring, Ingeborg. Jubel! Dette er jeg veldig nysgjerrig på. Du har vært artist og gått på scenen fra du var bitteliten jente. Men så er det altså først nå at du har gått i skole.", "whisper-large-v2-chunks": [{"timestamp": [0.0, 2.0], "text": " Ja!"}, {"timestamp": [2.08, 5.08], "text": " Oi! Den er veldig høy!"}, {"timestamp": [5.16, 7.16], "text": " Ja."}, {"timestamp": [7.24, 9.24], "text": " Se, den er så fin."}, {"timestamp": [9.32, 11.32], "text": " Det er lekkert."}, {"timestamp": [11.4, 13.4], "text": " Det er veldig lekkert."}, {"timestamp": [13.48, 17.0], "text": " Nedelig høy og entusiastisk anføring, Ingeborg."}, {"timestamp": [17.08, 19.08], "text": " Jubel!"}, {"timestamp": [19.16, 22.08], "text": " Dette er jeg veldig nysgjerrig på."}, {"timestamp": [22.16, 26.0], "text": " Du har vært artist og gått på scenen fra du var bitteliten jente."}, {"timestamp": [26.0, 30.0], "text": " Men så er det altså først nå at du har gått i skole."}], "wer": 0.574468085106383, "cer": 0.3807531380753138}
{"id": "stortinget-20100311-171724_17421900_17448300", "text": "Kommunen har en beliggenhet midt i politidistriktet og med flere domstoler i samme nedslagsfelt. Også disse har behov for tilgang på soningsplasser under avvikling av rettssaker. I lys av vedvarende kapasitetsproblemer når det gjelder varetektsplasser, kunne det være interessant å høre om justisministeren har endret oppfatning og nå vil bidra til at Midtre Hålogaland politidistrikt kan", "whisper-large-v2": " Kommunen har en geografisk beliggenhet midt i politidistrikten og med flere domstoler i samme nedslagshelt. Også dem har behov for tilgang på solningsplasser under avvikling av rettssaker. I lys av vedvarendes kapasitetsproblemer når det gjelder valgteiktsplasser, så kunne det være interessant å høre om justitsministeren har endret oppfatning og nå vil bidra til at midtre Hologland politidistrikten kan utstyres med egne valgteiktsplasser. Og nå vil bidra til at Mittre Hologland politittestit kan utstyres med egne valgteiktsplasser.", "whisper-large-v2-chunks": [{"timestamp": [0.0, 5.9], "text": " Kommunen har en geografisk beliggenhet midt i politidistrikten og med flere domstoler i samme nedslagshelt."}, {"timestamp": [5.9, 12.0], "text": " Også dem har behov for tilgang på solningsplasser under avvikling av rettssaker."}, {"timestamp": [13.0, 16.5], "text": " I lys av vedvarendes kapasitetsproblemer når det gjelder valgteiktsplasser,"}, {"timestamp": [16.5, 20.5], "text": " så kunne det være interessant å høre om justitsministeren har endret oppfatning"}, {"timestamp": [20.5, 26.5], "text": " og nå vil bidra til at midtre Hologland politidistrikten kan utstyres med egne valgteiktsplasser."}, {"timestamp": [21.4, 27.4], "text": " Og nå vil bidra til at Mittre Hologland politittestit kan utstyres med egne valgteiktsplasser."}], "wer": 0.5357142857142857, "cer": 0.42010309278350516}
